{
  "info" : {
    "s" : "London",
    "results_per_page" : 20,
    "page" : 1,
    "first_result" : 1,
    "total_results" : 104681,
    "spelling_correction" : ""
  },
  "searchdescription" : "london",
  "rows" : [{
  "id" : "26205",
  "created" : "2012-02-09 12:48:51",
  "modified" : "2012-02-09 12:48:51",
  "deleted" : "0",
  "link_calendar" : "http://services.parliament.uk/calendar/2012/02/21/events.html#26205",
  "link_external" : "http://services.parliament.uk/calendar/Commons/WestminsterHall/2012/02/21/events.html",
  "body" : "uk",
  "chamber" : "Commons: Westminster Hall",
  "event_date" : "2012-02-21",
  "time_start" : "13:00:00",
  "time_end" : "13:30:00",
  "committee_name" : "",
  "debate_type" : "",
  "title" : "Sustainability of the London Olympics",
  "witnesses" : "",
  "location" : "",
  "pos" : "10",
  "calendar_id" : "26205",
  "person_id" : "10220",
  "witness" : "0",
  "hdate" : "2012-02-21",
  "hpos" : "10",
  "gid" : "26205",
  "relevance" : 58,
  "parent" : {
    "body" : "Upcoming Business &#8211; Commons: Westminster Hall"
  },
  "extract" : "Sustainability of the <span class=\"hi\">London</span> Olympics &#8211; Barry Gardiner. <span class=\"future_meta\">1:00 pm &#8211; 1:30 pm</span>",
  "listurl" : "/calendar/?d=2012-02-21#cal26205",
  "major" : "F"
},
{
  "gid" : "2012-02-16a.1028.0",
  "hdate" : "2012-02-16",
  "htime" : "18:15:00",
  "section_id" : "21845023",
  "subsection_id" : "21845023",
  "htype" : "12",
  "major" : "101",
  "minor" : "0",
  "speaker_id" : "100666",
  "hpos" : "176",
  "video_status" : "0",
  "epobject_id" : "21845112",
  "body" : "<p pid=\"a.1028.0/1\">My Lords, at the end of a seven-hour debate in which a very wide range of points have been made and perspectives have been introduced, it is of course impossible to answer everything that has been raised, so I promise that either I or my noble friend Lord Howell will write to noble Lords to answer the points that I am not able to reach. In some ways, it has also been a debate on the just-published EU Committee report, <I>T</I><I>he </I><I>E</I><I>uro </I><I>A</I><I>rea </I><I>C</I><I>risis</I>. It is unusual to have a debate on a report that is close to publication, and I am sure that the noble Lord, Lord Harrison, is pleased about that. The Government are very pleased with the report and we will of course be responding in due course.</p><p pid=\"a.1028.0/2\">The coalition Government have no doubt that the UK is better off in the EU, not better off out of it. We support a prosperous and competitive Europe and a strong single market. These are good for Britain. It is therefore in Britain's interests that the eurozone sorts out its current serious problems. We want to see a reformed and strengthened European Union, better able to cope with the new international pattern of powers and influence. We want Europe to succeed not just as an economic force but as a political force-that is, as an association of countries with the political will, the shared values and the voice to make a difference in the world. European countries acting together pack a bigger punch in a changing world. To repeat what my noble friend Lord Howell said in opening this debate, Britain is part of the European Union not by default but by choice. It fundamentally reflects our national interest to be part of the single market on our doorstep and we have no intention of walking away.</p><p pid=\"a.1028.0/3\">The benefits of the single market are hard-wired into the UK economy. Half our trade is with Europe-not surprisingly, as this is our nearest and most open market. This trade has been growing faster than our overall trade without diverting British companies with global ambitions from trading more and more with the big emerging markets. There is an absurd view which I see when I look at some of the Eurosceptic blogs that somehow being in the European Union prevents us trading more with China and Brazil. They do not look at the figures which show that German trade with China and Brazil is four times as large as that of Britain and that currently French trade with China is twice that of Britain. These are not contradictions. The UK therefore continues to play an active role and to lead the way in the European Union, and the Government continue to act decisively to defend our national interests within it, as do other Governments within the European Union.</p><p pid=\"a.1028.0/4\">In October, the eurozone countries set out the package of measures that will be needed in the short term if the euro is to resolve its ongoing problems: Europe's banks need to be recapitalised properly; the uncertainty in Greece needs to be brought to an end; and the firewall must be big enough to deal with the full scale of the crisis. In the longer run, proper fiscal discipline in the eurozone is essential, and the question at the December European Council was on how this process should be taken forward. My right honourable friend the Prime Minister sought sensible and reasonable safeguards to protect the integrity of the single market, and my noble friend Lord Howell has spelt out what those safeguards were. The eurozone countries and others have since reached an intergovernmental agreement outside the European Union.</p><p pid=\"a.1028.0/5\">With the eurozone at the centre of the crisis, the UK is to some extent unavoidably at one side. Some say that we should have been more active, engaged and critical; others, such as the noble Lords, Lord Newby and Lord Kerr, say that we should not intervene too far-that unsolicited advice only irritates those who have to sort out the mess in which they find themselves. The Prime Minister, the Chancellor and the Foreign Secretary have all made it clear that the UK wants the eurozone to survive and prosper. However, we have also made it clear that the single market must not be threatened or sidelined, and there have been a number of noises from some other Governments who have suggested that they would not be unhappy to see aspects of the single market threatened. Europe needs economic recovery and growth, not the stability and no-growth pact of which the noble Lord, Lord Kerr, spoke. We are continuing to pursue that agenda in Brussels through active bilateral conversations as well as with groups of like-minded countries, with which the Government are fully engaged. We are neither isolated, nor ignored. There are many active exchanges in which all of us are fully engaged.</p><p pid=\"a.1028.0/6\">In a rather underreported speech the other day in Berlin, Chancellor Merkel went out of her way to say:</p><p pid=\"a.1028.0/7\">\"Britain is essential and also more pro-European than some other countries. We want to have Great Britain in the European Union. We need Britain, by the way. I want to say this emphatically, because Britain has always given us strong orientation in matters of competitiveness and freedom and in the development of the single European market\".</p><p pid=\"a.1028.0/8\">This Government are actively engaged in close relations with Germany. After all, Germany is now the central power-the central economy-in the single market and therefore we all have to ensure that we are fully engaged with it.</p><p pid=\"a.1028.0/9\">Many noble Lords have quoted Keynes and said that they are already Keynesians. Halfway through the debate, I dashed out to find my copy of <I>The</I><I>Economic Consequences of the Peace</I>, where on page 14 the young John Maynard Keynes argues against the very harsh reparations being imposed on Germany and that Germany was, after all, the natural centre of the European economy. I quote:</p><p pid=\"a.1028.0/10\">\"Round Germany as a central support the rest of the European economic system grouped itself\"-</p><p pid=\"a.1028.0/11\">it is talking about the 1890s and the 1910s-</p><p class=\"indent\" pid=\"a.1028.0/12\">\"and on the prosperity and enterprise of Germany the prosperity of the rest of the Continent mainly depended. The increasing pace of Germany gave her neighbors an outlet for their products, in exchange for which the enterprise of the German merchant supplied them with their chief requirements\".</p><p pid=\"a.1028.0/13\">We are back to that position and we need to ensure that we erect the complex political mechanisms and exchanges in which we can ensure that we all manage to return to growth together.</p><p pid=\"a.1028.0/14\">There are tremendous problems in the European political system in which we operate about rhetoric and practice. Part of the problem, including in the past two or three months, has been that what people say is very often different from what they mean. The fiscal pact itself is a good example of that. The noble Lord, Lord Kerr, argues that we should have signed after all because it would not make any difference, to which one has to say that, if it will not make any difference, then it is not worth signing.</p><p pid=\"a.1028.0/15\">There are some very large issues in that respect. Institutional construction has been too frequent an alternative to policy change. The rhetoric on political union is still with us. Years ago when I was a graduate student, I remember Karl Deutsche saying that the concept of political union was immensely attractive to politicians because it means so many different things-indeed contradictory things-to many different people. The French and German Governments often believe contradictory things about what they mean by political union. \"The European project\" and \"ever closer union\" are phrases that are very loosely defined. We started with the threat of a financial transactions tax which was thought to be, and puffed up in Paris to be, a threat to the City of London. We are now in the process of discovering that what the French will propose is a stamp tax on share transactions at a much lower rate than the British already have for the City of London. What appeared to be an enormous threat turns out to be a very small step forward and a tax on Anglo-Saxon capitalism from Governments whose banks have been very rash in how far they have overextended themselves in lending to Greece and Portugal.</p><p pid=\"a.1028.0/16\">We need to promote, among other things, a greater interchange among economists, or at least a dialogue among economists. When I taught at the London School of Economics, I used to say to my international relations students that, if they went to lectures in the economics department, they would discover that according to the economics taught in the London School of Economics the German economy should have collapsed about 25 years before. I fear, at present, that if one follows the economics taught in German universities, we are pushing the Greek economy into collapse. We need to learn from each other and begin to understand how interdependent our approaches to financial economics and real market economics need to be. We also need to recognise that passing regulations is not the same as implementing them. Part of what we discovered about Greece was the extent to which it had simply ignored the rules of the single market. The noble Lord, Lord Pearson of Rannoch, said absurdly that the euro alone brought down Greece. What we are now discovering about the extent to which the Greek economy was running, with a structure of expensive restrictive practices and very extensive tax evasion, demonstrates that there was always a very large and deep domestically oriented problem there.</p>",
  "collapsed" : 8,
  "relevance" : 37,
  "extract" : "...closer union\" are phrases that are very loosely defined. We started with the threat of a financial transactions tax which was thought to be, and puffed up in Paris to be, a threat to the City of <span class=\"hi\">London</span>. We are now in the process of discovering that what the French will propose is a stamp tax on share transactions at a much lower rate than the British already have for the City of <span class=\"hi\">London</span>....",
  "listurl" : "/lords/?id=2012-02-16a.934.10&amp;s=London#g1028.0",
  "speaker" : {
    "member_id" : "100666",
    "title" : "Lord",
    "first_name" : "William",
    "last_name" : "Wallace",
    "house" : "2",
    "constituency" : "Saltaire",
    "party" : "Liberal Democrat",
    "person_id" : "13112",
    "url" : "/peer/?m=100666",
    "office" : [{
  "dept" : "House of Lords",
  "position" : "Whip",
  "source" : "manual",
  "pretty" : "Whip, House of Lords"
}]
  },
  "parent" : {
    "body" : "EU: Recent Developments &#8212; <i>Motion to Take Note</i>"
  }
},
{
  "gid" : "2012-02-16a.177.3",
  "hdate" : "2012-02-16",
  "htime" : null,
  "section_id" : "21844867",
  "subsection_id" : "21844889",
  "htype" : "12",
  "major" : "3",
  "minor" : "2",
  "speaker_id" : "101012",
  "hpos" : "25",
  "video_status" : "0",
  "epobject_id" : "21844891",
  "body" : "<p pid=\"a.177.3/1\">Average gross value added per head in the United Kingdom, the English regions, England, Wales, Scotland and Northern Ireland for 2010 is estimated by the Office for National Statistics as follows:</p><table><tbody><tr pid=\"a.177.3/4\"> <td></td> <td>Per head (&#163;)</td> </tr><tr pid=\"a.177.3/5\"> <td>United Kingdom</td> <td>20,476</td> </tr><tr pid=\"a.177.3/6\"> <td>North-East</td> <td>15,744</td> </tr><tr pid=\"a.177.3/7\"> <td>North-West</td> <td>17,381</td> </tr><tr pid=\"a.177.3/8\"> <td>Yorkshire and The Humber</td> <td>16,917</td> </tr><tr pid=\"a.177.3/9\"> <td>East Midlands</td> <td>18,090</td> </tr><tr pid=\"a.177.3/10\"> <td>West Midlands</td> <td>17,060</td> </tr><tr pid=\"a.177.3/11\"> <td>East of England</td> <td>18,996</td> </tr><tr pid=\"a.177.3/12\"> <td>London</td> <td>35,026</td> </tr><tr pid=\"a.177.3/13\"> <td>South-East</td> <td>21,924</td> </tr><tr pid=\"a.177.3/14\"> <td>South-West</td> <td>18,669</td> </tr><tr pid=\"a.177.3/15\"> <td>England</td> <td>20,974</td> </tr><tr pid=\"a.177.3/16\"> <td>Wales</td> <td>15,145</td> </tr><tr pid=\"a.177.3/17\"> <td>Scotland</td> <td>20,220</td> </tr><tr pid=\"a.177.3/18\"> <td>Northern Ireland</td> <td>15,651</td> </tr></tbody></table><p pid=\"a.177.3/21\">Economic development policy is devolved. In England the Government are supporting regional growth by introducing 24 new enterprise zones where all business rates will be retained by local enterprise partnerships for re-investment; making 100 per cent capital allowances available in six enterprise zones; allocating &#163;1.4 billion of investment through the regional growth fund (with a further &#163;1 billion allocated by the Chancellor at the Autumn Statement); and providing &#163;500 million to local enterprise partnerships through the growth places fund.</p><p pid=\"a.177.3/22\">Following the local government resource review we are also working on introducing a business rates retention scheme, which would enable local authorities which succeed in growing their local economy to get a direct boost to their income.</p>",
  "collapsed" : 0,
  "relevance" : 46,
  "extract" : "...head (£)    United Kingdom  20,476    North-East  15,744    North-West  17,381    Yorkshire and The Humber  16,917    East Midlands  18,090    West Midlands  17,060    East of England  18,996    <span class=\"hi\">London</span>  35,026    South-East  21,924    South-West  18,669    England  20,974    Wales  15,145    Scotland  20,220    Northern Ireland  15,651  Economic development policy is devolved. In...",
  "listurl" : "/wrans/?id=2012-02-16a.177.1&amp;s=London#g177.3",
  "speaker" : {
    "member_id" : "101012",
    "title" : "Lord",
    "first_name" : "James Meyer",
    "last_name" : "Sassoon",
    "house" : "2",
    "constituency" : "",
    "party" : "Conservative",
    "person_id" : "24971",
    "url" : "/peer/?m=101012",
    "office" : [{
  "dept" : "HM Treasury",
  "position" : "Commercial Secretary",
  "source" : "manual",
  "pretty" : "Commercial Secretary, HM Treasury"
}]
  },
  "parent" : {
    "body" : "Written Answers &#8212; House of Lords: Gross Value Added",
    "listurl" : "/wrans/?id=2012-02-16a.177.1"
  }
},
{
  "gid" : "2012-02-15a.919.0",
  "hdate" : "2012-02-15",
  "htime" : "23:15:00",
  "section_id" : "21844400",
  "subsection_id" : "21844402",
  "htype" : "12",
  "major" : "101",
  "minor" : "0",
  "speaker_id" : "100307",
  "hpos" : "210",
  "video_status" : "0",
  "epobject_id" : "21844453",
  "body" : "<p pid=\"a.919.0/1\">My Lords, I certainly always wish to join my noble friend Lord Ramsbotham in his belief that rehabilitation is a crucial part of the criminal justice system. I was amazed that we could not attack the Title right at the beginning and talk about this as a rehabilitation Bill. I was sad about that because it seemed to me that many of the proposals within the Bill were, in fact, working towards a much more rehabilitative approach.</p><p pid=\"a.919.0/2\">I was also sad about the fact that we have been waiting for this for so long. It is over 40 years since Keith Joseph made his great speech about the cycle of deprivation. That speech was made because he listened to the people who were actually doing the work on the ground. I am very sad that the right reverend Prelate the Bishop of London has left because we have relied for years and years on the Church of England to be around to try to help people coming out of prison and do a little to move them in the right direction. There is the whole business of lining up a programme of things that people can be doing as they leave prison that will see them back into a normal life. That requires somewhere to live, some sort of job or training to undertake and, above all, a friend or mentor. Again, these are some of the ideas that have been flowing round, and some of the voluntary and other organisations really want this whole approach to work.</p><p pid=\"a.919.0/3\">I know that the Minister has made some very interesting updates to the Rehabilitation of Offenders Act. However, I cannot say that there were very many indications of really progressive activities that are going to take place, so if, when the Minister replies, he could tell us a little more about what is going to be happening, that would be helpful too.</p><p pid=\"a.919.0/4\">I know that it is a late hour, but I must say that I think that the Government have been pushing us. To start such a debate at this hour of the night does not command a great co-operative spirit. It would have been much better if we had been given a reasonable hour at which to debate these important issues.</p>",
  "collapsed" : 3,
  "relevance" : 34,
  "extract" : "...about the cycle of deprivation. That speech was made because he listened to the people who were actually doing the work on the ground. I am very sad that the right reverend Prelate the Bishop of <span class=\"hi\">London</span> has left because we have relied for years and years on the Church of England to be around to try to help people coming out of prison and do a little to move them in the right direction....",
  "listurl" : "/lords/?id=2012-02-15a.864.2&amp;s=London#g919.0",
  "speaker" : {
    "member_id" : "100307",
    "title" : "Baroness",
    "first_name" : "Elspeth",
    "last_name" : "Howe",
    "house" : "2",
    "constituency" : "Idlicote",
    "party" : "Crossbench",
    "person_id" : "13075",
    "url" : "/peer/?m=100307"
  },
  "parent" : {
    "body" : "Legal Aid, Sentencing and Punishment of Offenders Bill: <i>Committee (10th Day)</i>"
  }
},
{
  "gid" : "2012-02-15a.831.1",
  "hdate" : "2012-02-15",
  "htime" : "18:15:00",
  "section_id" : "21844321",
  "subsection_id" : "21844323",
  "htype" : "12",
  "major" : "101",
  "minor" : "0",
  "speaker_id" : "100954",
  "hpos" : "125",
  "video_status" : "0",
  "epobject_id" : "21844368",
  "body" : "<p pid=\"a.831.1/1\">My Lords, I support Amendments 55A and 56. I must confess the interest of being a working professor in one of our universities. I thank the noble Lord, Lord Henley, who has spent much time with those of us who have been concerned about these matters. I am very grateful to him for that.</p><p pid=\"a.831.1/2\">The Government's view is that the exemptions already present mean that many of the fears held in this Chamber are unjustified. I want to make one brutal, simple and crude point, which partly picks up on the points already made by the noble Baroness, Lady Benjamin. We must think about multinational concerns and how the country is viewed from outside. For example, let us take the case of our libel law. Our senior judiciary genuinely believes that it is wrong to believe that London is the libel capital of the universe. Genuinely, it says, \"If you look more closely at the facts of the case, it is not quite so\". Perhaps that is right; perhaps it is wrong. The world has made up its mind that London is the libel capital of the universe. That clearly affects the way that the world behaves. It may be unfair, but the world has made up its mind. Similarly, in this case, it is not worth taking the risk of the world making up its mind that there might be this or that exemption in existing law but somehow universities in the United Kingdom are not as secure places to invest in research as universities in France or the Republic of Ireland-or even in Scotland-where there are higher barriers. I wish to underline that brutal point about international perception.</p><p pid=\"a.831.1/3\">Unfortunately, my noble friend Lady O'Neill has had to go. I want to make one point which I know was on her mind in moving her amendment. Her concern relates to public authorities-here, meaning universities and other publicly funded institutes-being required to release research data sets on which they hold copyright in a reusable form without any conditions on their subsequent dissemination. A research data set that is released without conditions on its further use is, in effect, made available to the entire world and so will be fully available in jurisdictions where respect for intellectual property is poor and remedies for its violation are non-existent. In other words, we are talking about something entirely different from the case involving Cambridge, King's College London and Professor Crick, which we talked about earlier. It is an entirely different utilisation of another person's data set.</p><p pid=\"a.831.1/4\">I was discussing this with a distinguished researcher at our university at the weekend. She said to me, \"Actually, I'm sitting on a very sophisticated data set and it is just about possible that I am not asking the rights questions of it. There might be somebody in another United Kingdom university who would ask different questions and could do something with it. It is just about possible that that might be so\". However, the danger-and it is the concern that the amendment of my noble friend Lady O'Neill addresses-is: if we do not control the reusable aspects of such an exchange, we will leave ourselves open in a way which is not sensible from a national point of view. I am sure it is the view of my noble friend Lady O'Neill that we cannot ignore the reality that science is both international and competitive and that sophisticated science is now done in some places where there is scant respect for intellectual property. An unreciprocated requirement for United Kingdom university researchers to provide any data sets that they create and hold without any conditions on their republication or dissemination will damage the competitive position of UK researchers and so of UK science.</p>",
  "collapsed" : 1,
  "relevance" : 51,
  "extract" : "...about multinational concerns and how the country is viewed from outside. For example, let us take the case of our libel law. Our senior judiciary genuinely believes that it is wrong to believe that <span class=\"hi\">London</span> is the libel capital of the universe. Genuinely, it says, \"If you look more closely at the facts of the case, it is not quite so\". Perhaps that is right; perhaps it is wrong. The world...",
  "listurl" : "/lords/?id=2012-02-15a.791.10&amp;s=London#g831.1",
  "speaker" : {
    "member_id" : "100954",
    "title" : "Lord",
    "first_name" : "Paul",
    "last_name" : "Bew",
    "house" : "2",
    "constituency" : "",
    "party" : "Crossbench",
    "person_id" : "13926",
    "url" : "/peer/?m=100954"
  },
  "parent" : {
    "body" : "Protection of Freedoms Bill: <i>Report (3rd Day)</i>"
  }
},
{
  "gid" : "2012-02-15a.166.10",
  "hdate" : "2012-02-15",
  "htime" : null,
  "section_id" : "21844162",
  "subsection_id" : "21844211",
  "htype" : "12",
  "major" : "3",
  "minor" : "1",
  "speaker_id" : "100410",
  "hpos" : "51",
  "video_status" : "0",
  "epobject_id" : "21844212",
  "body" : "<p pid=\"a.166.10/1\" qnum=\"HL15604\">To ask the Chairman of Committees, in the light of the non-alignment of the recess dates for the House of Commons and the House of Lords and the interaction between members of both Houses, including meetings with Ministers, whether he will instigate a review of the basis on which members of the House of Lords who live far from London may be reimbursed for travel to Westminster on parliamentary business.</p>",
  "collapsed" : 0,
  "relevance" : 56,
  "extract" : "...Lords and the interaction between members of both Houses, including meetings with Ministers, whether he will instigate a review of the basis on which members of the House of Lords who live far from <span class=\"hi\">London</span> may be reimbursed for travel to Westminster on parliamentary business.",
  "listurl" : "/wrans/?id=2012-02-15a.166.9&amp;s=London#g166.10",
  "speaker" : {
    "member_id" : "100410",
    "title" : "Lord",
    "first_name" : "Kenneth",
    "last_name" : "Maginnis",
    "house" : "2",
    "constituency" : "Drumglass",
    "party" : "Crossbench",
    "person_id" : "10406",
    "url" : "/peer/?m=100410"
  },
  "parent" : {
    "body" : "Written Answers &#8212; House of Lords: House of Lords: Allowances",
    "listurl" : "/wrans/?id=2012-02-15a.166.9"
  }
},
{
  "gid" : "2012-02-15a.169.2",
  "hdate" : "2012-02-15",
  "htime" : null,
  "section_id" : "21844162",
  "subsection_id" : "21844232",
  "htype" : "12",
  "major" : "3",
  "minor" : "2",
  "speaker_id" : "101010",
  "hpos" : "73",
  "video_status" : "0",
  "epobject_id" : "21844234",
  "body" : "<p pid=\"a.169.2/1\">The first 24 free schools opened in September 2011. The proposers of these schools were not sponsors as such. Five were set up by teachers, nine were set up by parent or community groups, five were set up by existing education providers, and one by an existing academy. Five existing schools also became free schools.</p><table><tbody><tr pid=\"a.169.2/4\"> <td>Free School</td> <td>Type of Proposal</td> </tr><tr pid=\"a.169.2/5\"> <td>Aldborough E-ACT Free School</td> <td>Academy Sponsor</td> </tr><tr pid=\"a.169.2/6\"> <td>All Saints Junior School</td> <td>Academy Sponsor</td> </tr><tr pid=\"a.169.2/7\"> <td>Ark Atwood Primary Academy</td> <td>Academy Sponsor</td> </tr><tr pid=\"a.169.2/8\"> <td>Ark Conway Primary Academy</td> <td>Academy Sponsor</td> </tr><tr pid=\"a.169.2/9\"> <td>Batley Grammar School</td> <td>Existing School</td> </tr><tr pid=\"a.169.2/10\"> <td>Bradford Science Academy</td> <td>Teacher Group</td> </tr><tr pid=\"a.169.2/11\"> <td>Bristol Free School</td> <td>Parent or Community Group</td> </tr><tr pid=\"a.169.2/12\"> <td>Canary Wharf College</td> <td>Teacher Group</td> </tr><tr pid=\"a.169.2/13\"> <td>Discovery New School</td> <td>Teacher Group</td> </tr><tr pid=\"a.169.2/14\"> <td>Eden Primary School</td> <td>Parent or Community Group</td> </tr><tr pid=\"a.169.2/15\"> <td>Etz Chaim Primary School</td> <td>Parent or Community Group</td> </tr><tr pid=\"a.169.2/16\"> <td>Krishna Avanti Primary School</td> <td>Parent or Community Group</td> </tr><tr pid=\"a.169.2/17\"> <td>Langley Hall Primary Academy</td> <td>Teacher Group</td> </tr><tr pid=\"a.169.2/18\"> <td>Maharishi School</td> <td>Existing School</td> </tr><tr pid=\"a.169.2/19\"> <td>Moorlands Free School</td> <td>Existing School</td> </tr><tr pid=\"a.169.2/20\"> <td>Nishkam Free School</td> <td>Parent or Community Group</td> </tr><tr pid=\"a.169.2/21\"> <td>Priors Free School</td> <td>Exsisting School</td> </tr><tr pid=\"a.169.2/22\"> <td>Rainbow Free School</td> <td>Parent or Community Group</td> </tr><tr pid=\"a.169.2/23\"> <td>Sandbach School</td> <td>Existing School</td> </tr><tr pid=\"a.169.2/24\"> <td>St Luke's Church of England Primary School</td> <td>Parent or Community Group</td> </tr><tr pid=\"a.169.2/25\"> <td>Stour Valley Community School</td> <td>Parent or Community Group</td> </tr><tr pid=\"a.169.2/26\"> <td>The Free School, Norwich</td> <td>Teacher Group</td> </tr><tr pid=\"a.169.2/27\"> <td>West London Free School</td> <td>Parent or Community Group</td> </tr><tr pid=\"a.169.2/28\"> <td>Woodpecker Hall Primary Academy</td> <td>Existing Academy</td> </tr></tbody></table>",
  "collapsed" : 0,
  "relevance" : 43,
  "extract" : "...School    St Luke's Church of England Primary School  Parent or Community Group    Stour Valley Community School  Parent or Community Group    The Free School, Norwich  Teacher Group    West <span class=\"hi\">London</span> Free School  Parent or Community Group    Woodpecker Hall Primary Academy  Existing Academy",
  "listurl" : "/wrans/?id=2012-02-15a.169.0&amp;s=London#g169.2",
  "speaker" : {
    "member_id" : "101010",
    "title" : "Lord",
    "first_name" : "Jonathan Hopkin",
    "last_name" : "Hill",
    "house" : "2",
    "constituency" : "Oareford",
    "party" : "Conservative",
    "person_id" : "24969",
    "url" : "/peer/?m=101010",
    "office" : [{
  "dept" : "Education",
  "position" : "Parliamentary Under Secretary of State",
  "source" : "manual",
  "pretty" : "Parliamentary Under Secretary of State, Education"
}]
  },
  "parent" : {
    "body" : "Written Answers &#8212; House of Lords: Schools: Free Schools",
    "listurl" : "/wrans/?id=2012-02-15a.169.0"
  }
},
{
  "gid" : "2012-02-15a.170.3",
  "hdate" : "2012-02-15",
  "htime" : null,
  "section_id" : "21844162",
  "subsection_id" : "21844238",
  "htype" : "12",
  "major" : "3",
  "minor" : "2",
  "speaker_id" : "100666",
  "hpos" : "79",
  "video_status" : "0",
  "epobject_id" : "21844240",
  "body" : "<p pid=\"a.170.3/1\">The Government have not made representations about the blocking of the websites mentioned. However, our embassy in Ankara regularly raises issues relating to media freedom in the context of wider discussions on human rights with its Turkish counterparts. We share the concerns raised in the 2010 OSCE (the Organisation for Security and Co-operation in Europe) report on freedom of the media and internet censorship and the 2011 European Union progress report, calling for improved access to the internet in Turkey. Turkey attended the London conference on cyberspace in November 2011, where there was general affirmation that cyberspace should remain open to innovation and the free flow of information.</p>",
  "collapsed" : 0,
  "relevance" : 52,
  "extract" : "...-operation in Europe) report on freedom of the media and internet censorship and the 2011 European Union progress report, calling for improved access to the internet in Turkey. Turkey attended the <span class=\"hi\">London</span> conference on cyberspace in November 2011, where there was general affirmation that cyberspace should remain open to innovation and the free flow of information.",
  "listurl" : "/wrans/?id=2012-02-15a.170.1&amp;s=London#g170.3",
  "speaker" : {
    "member_id" : "100666",
    "title" : "Lord",
    "first_name" : "William",
    "last_name" : "Wallace",
    "house" : "2",
    "constituency" : "Saltaire",
    "party" : "Liberal Democrat",
    "person_id" : "13112",
    "url" : "/peer/?m=100666",
    "office" : [{
  "dept" : "House of Lords",
  "position" : "Whip",
  "source" : "manual",
  "pretty" : "Whip, House of Lords"
}]
  },
  "parent" : {
    "body" : "Written Answers &#8212; House of Lords: Turkey",
    "listurl" : "/wrans/?id=2012-02-15a.170.1"
  }
},
{
  "gid" : "2012-02-14a.756.0",
  "hdate" : "2012-02-14",
  "htime" : "20:00:00",
  "section_id" : "21844033",
  "subsection_id" : "21844035",
  "htype" : "12",
  "major" : "101",
  "minor" : "0",
  "speaker_id" : "101102",
  "hpos" : "172",
  "video_status" : "0",
  "epobject_id" : "21844136",
  "body" : "<p pid=\"a.756.0/1\">My Lords, I have some remarks on Motion G2. I recall vividly that in the Autumn Statement there were indications that regional pay was to be examined and the Chancellor had asked regional bodies throughout the United Kingdom to report to him by next July on the issues of regional pay. From a regional perspective, I have to say to the noble Lord, Lord McKenzie, that I have great reservations about his proposals. While a cap is by definition a blunt instrument, and there always has been a specific London issue in pay for as long as I can remember anyway, if we go down the route of establishing a body to run around the regions-as the noble Lord, Lord Newton, has pointed out with his usual typical incisiveness, the variation is not only between regions but within regions and within cities, streets and districts-then I fear that we open the Pandora's box not only of regional pay but of regional benefit, and sooner or later some people are going to say regional taxes. I fear that the amendment could inadvertently have a perverse effect on all of us, particularly in the regions. I understand that there is very much a London issue, but within regions there are vast variations.</p><p pid=\"a.756.0/2\">If you want to encourage people to move to where they are more likely to get work, that tends to be in densely populated areas-that is just the reality of life. This measure, however, portends a reality where you could discourage people from going somewhere that they are more likely to find work. I fear that if we go down the road of the amendment, we could open up a range of issues in the regions relating to pay, benefits, taxes and the whole relationship that exists there.</p><p pid=\"a.756.0/3\">When I heard the noble Lord's colleague announce this policy in the other place some time ago, I was greatly surprised. Many of his colleagues spoke to me after I had made the point about regional pay and said, \"Yes, we can see this is coming\". However, this would actually accelerate the process, so I hope that the noble Lord might not move his amendment and might instead reconsider the policy as it might apply to the regions.</p>",
  "collapsed" : 4,
  "relevance" : 51,
  "extract" : "..., I have to say to the noble Lord, Lord McKenzie, that I have great reservations about his proposals. While a cap is by definition a blunt instrument, and there always has been a specific <span class=\"hi\">London</span> issue in pay for as long as I can remember anyway, if we go down the route of establishing a body to run around the regions-as the noble Lord, Lord Newton, has pointed out with his usual typical...",
  "listurl" : "/lords/?id=2012-02-14a.681.3&amp;s=London#g756.0",
  "speaker" : {
    "member_id" : "101102",
    "title" : "Lord",
    "first_name" : "Reginal Norman Morgan",
    "last_name" : "Empey",
    "house" : "2",
    "constituency" : "",
    "party" : "UUP",
    "person_id" : "25042",
    "url" : "/peer/?m=101102"
  },
  "parent" : {
    "body" : "Welfare Reform Bill: <i>Commons Reasons and Amendment</i>"
  }
},
{
  "gid" : "2012-02-14.0.326",
  "hdate" : "2012-02-14",
  "htime" : "17:30:00",
  "section_id" : "21844458",
  "subsection_id" : "21844667",
  "htype" : "12",
  "major" : "5",
  "minor" : "0",
  "speaker_id" : "90460",
  "hpos" : "327",
  "video_status" : "0",
  "epobject_id" : "21844784",
  "body" : "<p>I will begin almost as positively as Mr Wells and welcome this morning&#8217;s announcement of the major infrastructure investments, particularly for the Ulster Hospital. That is a timely and necessary input to the refurbishment and development of a hospital that is key to so many people in Northern Ireland. My remarks will be short. I am afraid that I was not in the Chamber earlier when Mr Wilson made his opening remarks. I tried to monitor them from my room upstairs, and I missed a few of his words because they were drowned out by the shredder that was taking care of the speech that I had intended to deliver on the motion.</p><p>I speak as someone who was not involved in the original debates on the budgetary process in the previous mandate but was an interested observer at that time. I was interested that the Minister seemed so keen to push for a comprehensive spending review that covered four years rather than the previous three. I was surprised, given that I understand that one of his favourite economic maxims is ceteris paribus &#8212; all things being equal. All things did not remain equal for very long after the Budget was passed. The Minister for Employment and Learning made his announcement about tuition fees, and the Ulster Unionist Party&#8217;s own Regional Development Minister found money for the Coleraine-to-Londonderry railway improvements. Invest Northern Ireland handed back &#163;40 million, and there was the strange case of the short-term employment scheme morphing into the jobs fund and, indeed, the millions from the green new deal that seemed to be trapped somewhere in the machinery of government.</p><p>To the extent that ceteris paribus is a maxim for common sense and a pragmatic approach, I was rather surprised that we went for a four-year CSR. Of course, the question is of the extent to which the budgetary processes that we employ are fit for purpose. For example, we look at end-year flexibility and ask why we still pick an arbitrary date and demand that all money is spent by that time. I am sure that the 60,000-plus people who are on the unemployment register wonder why that makes good sense for government. The challenge is to see whether we can do things not only differently from Westminster but better than Westminster. I talk to business leaders around the country who believe that the value, if there is one, in devolved government at Stormont is that it allows for quicker access to Ministers who have a good grasp of the local issues and are in a position to make instant decisions. As you know, Mr Speaker, the Ulster Unionist Party questioned the sequence of events that led to a Budget coming into being before a Programme for Government. Our view is that we should have an election, followed by a Programme for Government, followed by a Budget, followed by the establishment of the Executive members who will make that come to pass.</p><p>I was pleased to hear Mr Moutray refer to economic ambitions for the second century of Northern Ireland. That, perhaps, echoes something that I said a few months ago at our party conference when I said that we should have an ambition to lower our dependence on the block grant from Westminster. We know that Greece will default and that it is just a question of how and when, yet the subvention to Northern Ireland is worth one third of our gross domestic product. That puts us, relatively speaking, in a much worse position than the Greeks.</p><p>It is time for a step change, and as the draft economic policy identifies, the step change should come from an emphasis on exports. Currently, the value of our exports, excluding to the Republic of Ireland, is &#163;3&#183;2 billion, and &#163;1 billion of that is from air transport. Therefore, on the principle of ceteris paribus, will the Minister accept that the budget lines must recognise the agglomeration effect of high-end jobs being based around our airports, much as they were previously based around our ports?</p><p>I noticed earlier that the Minister of Enterprise, Trade and Investment was hoping that I would move away from a focus on golf tourism and embrace another tourist sector. I am more than willing to do that once we get the golf issue right. I understand that the average daily spend by a tourist in Northern Ireland is only &#163;37, which is a rather miserable and feeble amount of money. However, if we were to attract golfers who were prepared to play at, for example, Royal County Down Golf Club and stay in the nearby Slieve Donard Hotel, they would automatically put a nought on that and spend at least &#163;370 a day. I heard earlier today from the Northern Ireland Chamber of Commerce that the average spend of a Chinese tourist visiting Harrods in London is &#163;2,520. So perhaps we could raise our ambitions a little bit in what we do for our economy through the Budget.</p><p>A Member referred earlier to Lough Neagh, and I wonder whether you will rule all local issues out of order or whether I could stretch my luck and say to the Minister that I very much want the introduction of a budget line to establish a renewables corridor from Belfast harbour, through Newtownards and down the peninsula to Portaferry. It should begin with the &#163;50 million logistics facility being built at the harbour to facilitate DONG Energy, which will develop offshore renewables in the Irish Sea, continue down through the environmental unit at the South Eastern Regional College, past Portavogie where the fishing fleet can see a renewed lease of life servicing the logistics and finish at SeaGen off Portaferry in Strangford lough. In other words, we can create a UK centre of excellence down that renewables corridor. I thank you for your indulgence, Mr Speaker, and I will finish there.</p>",
  "collapsed" : 1,
  "relevance" : 19,
  "extract" : "...passed. The Minister for Employment and Learning made his announcement about tuition fees, and the Ulster Unionist Party&#8217;s own Regional Development Minister found money for the Coleraine-to-Londonderry railway improvements. Invest Northern Ireland handed back £40 million, and there was the strange case of the short-term employment scheme morphing into the jobs fund and, indeed,...",
  "listurl" : "/ni/?id=2012-02-14.0.209&amp;s=London#g0.326",
  "speaker" : {
    "member_id" : "90460",
    "title" : "",
    "first_name" : "Mike",
    "last_name" : "Nesbitt",
    "house" : "3",
    "constituency" : "Strangford",
    "party" : "UUP",
    "person_id" : "25139",
    "url" : "/mla/?m=90460"
  },
  "parent" : {
    "body" : "Northern Ireland Assembly: Northern Ireland Assembly: Benefit Tribunals"
  }
},
{
  "gid" : "2012-02-14a.672.5",
  "hdate" : "2012-02-14",
  "htime" : "14:36:00",
  "section_id" : "21843965",
  "subsection_id" : "21843965",
  "htype" : "12",
  "major" : "101",
  "minor" : "0",
  "speaker_id" : "100969",
  "hpos" : "12",
  "video_status" : "0",
  "epobject_id" : "21843976",
  "body" : "<p pid=\"a.672.5/1\">My Lords, in East London there is no such thing as an honour crime. For 14 centuries, according to Islamic law and Koranic teaching, marriage has been based on a personal agreement between two individuals who have to sign a contract. The parents have no right to dispose of their children in these circumstances or to define whom they marry. It is a matter of choice for the man and woman to decide whether they wish to ask for their parents' blessing, but it is not a Koranic teaching. Therefore, in Islamic law there is no justification whatever in defining something as an honour crime, and it should be punished accordingly.</p>",
  "collapsed" : 0,
  "relevance" : 52,
  "extract" : "My Lords, in East <span class=\"hi\">London</span> there is no such thing as an honour crime. For 14 centuries, according to Islamic law and Koranic teaching, marriage has been based on a personal agreement between two individuals who have to sign a contract. The parents have no right to dispose of their children in these circumstances or to define whom they marry. It is a matter of choice for the man and woman to...",
  "listurl" : "/lords/?id=2012-02-14a.671.0&amp;s=London#g672.5",
  "speaker" : {
    "member_id" : "100969",
    "title" : "Baroness",
    "first_name" : "Haleh",
    "last_name" : "Afshar",
    "house" : "2",
    "constituency" : "",
    "party" : "Crossbench",
    "person_id" : "14126",
    "url" : "/peer/?m=100969"
  },
  "parent" : {
    "body" : "\"Honour-related\" Violence &#8212; <i>Question</i>"
  }
},
{
  "gid" : "2012-02-14.0.97",
  "hdate" : "2012-02-14",
  "htime" : "12:00:00",
  "section_id" : "21844458",
  "subsection_id" : "21844458",
  "htype" : "12",
  "major" : "5",
  "minor" : "0",
  "speaker_id" : "90408",
  "hpos" : "98",
  "video_status" : "0",
  "epobject_id" : "21844555",
  "body" : "<p>The Member will know that I would welcome a more inclusive St Patrick&#8217;s Day that we can identify with here as a unionist community in Northern Ireland, but she must also recognise that 70 million people across the world celebrate St Patrick&#8217;s Day. Therefore, we must try to get the benefit of that by attracting them not only into the Republic of Ireland but into Northern Ireland. That is the reference to the greening of those landmarks. The wheel in London was greened last year to try to attract people into Northern Ireland.</p><p>One of the campaigns for Tourism Ireland in the GB market is to have that differentiation between the Republic of Ireland and Northern Ireland. It is hugely important that our nearest neighbours recognise that this is our big year of opportunity. They should come along and enjoy all the cultures that we have in Northern Ireland, and we look forward to welcoming them when they come.</p>",
  "collapsed" : 0,
  "relevance" : 48,
  "extract" : "..., we must try to get the benefit of that by attracting them not only into the Republic of Ireland but into Northern Ireland. That is the reference to the greening of those landmarks. The wheel in <span class=\"hi\">London</span> was greened last year to try to attract people into Northern Ireland. One of the campaigns for Tourism Ireland in the GB market is to have that differentiation between the Republic of...",
  "listurl" : "/ni/?id=2012-02-14.0.0&amp;s=London#g0.97",
  "speaker" : {
    "member_id" : "90408",
    "title" : "",
    "first_name" : "Arlene",
    "last_name" : "Foster",
    "house" : "3",
    "constituency" : "Fermanagh and South Tyrone",
    "party" : "DUP",
    "person_id" : "13790",
    "url" : "/mla/?m=90408"
  },
  "parent" : {
    "body" : "Northern Ireland Assembly: Northern Ireland Assembly"
  }
},
{
  "gid" : "2012-02-14a.157.9",
  "hdate" : "2012-02-14",
  "htime" : null,
  "section_id" : "21843847",
  "subsection_id" : "21843953",
  "htype" : "12",
  "major" : "3",
  "minor" : "2",
  "speaker_id" : "100467",
  "hpos" : "109",
  "video_status" : "0",
  "epobject_id" : "21843955",
  "body" : "<p pid=\"a.157.9/1\">The UK Government are already supporting opportunities to promote trade and investment in Tunisia. For example, UK Trade and Investment is organising an Arab spring one year on: business opportunities in north Africa conference that will take place in London on <phrase class=\"date\" code=\"2012-03-08\">8 March</phrase>. Although this is a regional conference, it will provide an opportunity for businesses and key trade bodies to hear about trade and investment opportunities in Tunisia and learn from businesses already active in the region.</p><p pid=\"a.157.9/2\">In addition, the Department for International Development is funding a body to co-ordinate donor support for private sector development in the Middle East and north Africa region. This body, which is hosted by the African Development Bank in Tunis, brings together bilateral donors and 10 international institutions including the Islamic Development Bank, the Organisation for Economic Co-operation and Development and the World Bank, to identify opportunities for joint investment, technical assistance and knowledge sharing.</p>",
  "collapsed" : 0,
  "relevance" : 48,
  "extract" : "...to promote trade and investment in Tunisia. For example, UK Trade and Investment is organising an Arab spring one year on: business opportunities in north Africa conference that will take place in <span class=\"hi\">London</span> on  8 March. Although this is a regional conference, it will provide an opportunity for businesses and key trade bodies to hear about trade and investment opportunities in Tunisia and...",
  "listurl" : "/wrans/?id=2012-02-14a.157.7&amp;s=London#g157.9",
  "speaker" : {
    "member_id" : "100467",
    "title" : "Baroness",
    "first_name" : "Lindsay",
    "last_name" : "Northover",
    "house" : "2",
    "constituency" : "",
    "party" : "Liberal Democrat",
    "person_id" : "13434",
    "url" : "/peer/?m=100467",
    "office" : [{
  "dept" : "House of Lords",
  "position" : "Whip",
  "source" : "manual",
  "pretty" : "Whip, House of Lords"
}]
  },
  "parent" : {
    "body" : "Written Answers &#8212; House of Lords: Tunisia",
    "listurl" : "/wrans/?id=2012-02-14a.157.7"
  }
},
{
  "gid" : "2012-02-13a.605.0",
  "hdate" : "2012-02-13",
  "htime" : "18:15:00",
  "section_id" : "21843413",
  "subsection_id" : "21843415",
  "htype" : "12",
  "major" : "101",
  "minor" : "0",
  "speaker_id" : "100275",
  "hpos" : "158",
  "video_status" : "0",
  "epobject_id" : "21843473",
  "body" : "<p pid=\"a.605.0/1\">My Lords, it is an enormous pleasure to follow the noble Lord, Lord Fowler. I was particularly taken with his support for the principle of ring-fenced funding, which I trust the Minister will take into account when, a little later, we come to consider local healthwatch organisations.</p><p pid=\"a.605.0/2\">Earlier today, we had a Question on the initiatives that had been taken in London on stroke care. I did not get an opportunity to pose this question but I was interested in who, in the absence of NHS London driving the process, would have taken the quite difficult decision to reorganise stroke care in London, given that it was opposed by a lot of the local providers and local organisations. This question also came up during the first day on Report when we looked at who would make decisions on reconfiguring services and who would make decisions when services were not adequate or when there were issues of equality of healthcare to be addressed. At one point, the Minister said,</p><p pid=\"a.605.0/3\">\"The CCGs will be supported in their efforts to improve quality by the NHS Commissioning Board\".-[<phrase class=\"offrep\" id=\"lords/2012-02-08.314\"><I>Official Report</I>, 8/2/12; col. 314</phrase>.]</p><p pid=\"a.605.0/4\">Later on, when I probed him on this, he said that \"the board\"-that is, the NHS Commissioning Board-\"will be represented sectorally\". I was not quite sure what he meant, but it being Report stage I could not challenge him. He said:</p><p pid=\"a.605.0/5\">\"There will be field forces in all parts of the country ... The majority of its staff will be a field force\".-[<phrase class=\"offrep\" id=\"lords/2012-02-08.316\"><I>Official Report</I>, 8/2/12; col. 316</phrase>.]</p><p pid=\"a.605.0/6\">I do not know how a majority can be a field force, but there we are. Later on, he said:</p><p pid=\"a.605.0/7\">\"However, of course, the board will be represented at a local level rather than only centrally, and we expect that the board will be represented in health and well-being boards and in the discussions that take place there\".</p><p pid=\"a.605.0/8\">When I questioned whether that meant that they would be members, he said:</p><p pid=\"a.605.0/9\">\"It is entirely open to a health and well-being board to invite a member of the Commissioning Board to be a permanent member, but I am not saying that we are prescribing that\".-[<phrase class=\"offrep\" id=\"lords/2012-02-08.340\"><I>Official Report</I>, 8/2/12; col. 340</phrase>.]</p><p pid=\"a.605.0/10\">I took that to mean that the NHS Commissioning Board will be sitting at the centre of the National Health Service with its tentacles going out to all parts of the health service. The Minister did not really like that. He said:</p><p pid=\"a.605.0/11\">\"The role of the board is to support local commissioners; it is to be there as a resource to promote guidance, supported by the quality standards that we were debating earlier\".-[<phrase class=\"offrep\" id=\"lords/2012-02-08.352\"><I>Official Report</I>, 8/2/12; col. 352</phrase>.]</p><p pid=\"a.605.0/12\">If the noble Earl does not like the metaphor of tentacles reaching out across the health service, perhaps a better metaphor would be to see the NHS Commissioning Board as some sort of Spanish Inquisition, reaching out to the local clinical commissioning groups and to the health and well-being boards, saying, \"We are here to help\", which is no doubt what the Spanish Inquisition said in its heyday, and, \"We are a resource to promote guidance\", which is also what I suspect that the Spanish Inquisition might have said in its heyday. I have to ask whether what we have before us is really a less bureaucratic structure when it has this enormous inquisition-like structure sitting in the middle of it, promoting things at a local level.</p><p pid=\"a.605.0/13\">We are replacing a fairly simple, basic idea: the Department of Health in the middle with a series of strategic health authorities and below those the PCTs. I believe that the previous Government should have done more to reduce the number of PCTs and I know that my noble friend Lord Warner worked very hard, in his various incarnations, to try to achieve just that. There are too many PCTs, but we did not need this Bill to reduce the number of PCTs. Nor did we need this Bill to give those PCTs clinical leadership. All that was required was to appoint local doctors, local clinicians, to lead those PCTs, and that could have been done from the Department of Health. You did not need this Bill to reduce bureaucracy and to simplify that fairly straightforward structure; you did not need this Bill to give clinical leadership; and you certainly did not need the top-down reorganisation, which I think we were promised we would not have.</p><p pid=\"a.605.0/14\">Instead we shall have the Department of Health at the centre and the Secretary of State, who will not micromanage but who will have instead the NHS Commissioning Board. No doubt the Secretary of State, like some latter day Henry II will say, \"Who will rid me of this rebellious CCG?\", or, \"Who will require something to happen in a local provider?\" and popping up like some-I am mixing my metaphors-Torquemada will be the chief executive of the NHS Commissioning Board, Sir David Nicholson, who will say, \"Ah, right, this is something that we will take on; it is not something that you, Secretary of State, should be micromanaging yourself; we, the NHS Commissioning Board will micromanage it through our network of clustered strategic health authorities, through our commissioning support groups and through the 300 CCGs, not forgetting these wonderful bodies, the clinical senates\". No doubt this is my failure rather than anyone else's, but I have yet to understand exactly how the clinical senates will operate. I rather suspect that they will be like the Deputy Prime Minister's proposals for a replacement for your Lordships' House: they will be costly, rather powerless and part of this panoply of structures.</p><p pid=\"a.605.0/15\">Throughout all this, there will be the field forces of the NHS Commissioning Board, not reaching out like tentacles, but being there as a resource to promote guidance and to make things happen. Apparently from this Bill, which allegedly will reduce bureaucracy-this morning I heard a government apologist on the radio saying that the Bill is all about reducing bureaucracy-we will have this network of individuals who will work with, or even sit on, local health and well-being boards, working to encourage and promote guidance and advice and working with clinical commissioning groups. They will be individuals who will, largely, be anonymous, invisible and unaccountable, except upwards to the NHS Commissioning Board. I am not sure that I accept that this will be a less bureaucratic structure but I am quite sure that it will be a much less clear and accountable structure than anything we have had before.</p><p pid=\"a.605.0/16\">Recently, I was in a meeting with a number of London MPs who were talking about how these new arrangements will work. The question they wanted answered-this is the Henry Kissinger question-was who do we phone to talk to when some issues takes place which is not soluble by an individual clinical commissioning group or is not simply an issue that relates to one provider? Where do we go? Presumably, we ought to go to this anonymous individual, anonymous representative of the NHS Commissioning Board. No one will know who that person is. That person will not be accountable and presumably will not be supposed to talk to Members of Parliament.</p><p pid=\"a.605.0/17\">The question that I hope the noble Earl will answer about where the Bill is going-I accept the comments of the noble Lord, Lord Fowler, that it may not be perfectly drafted-is: how baroque will the structure be underneath the NHS Commissioning Board? How will that structure of individuals and field forces, which will manipulate what happens in local CCGs and in local health and well-being boards, work? How will a field force be held accountable, visibly and locally to the population who will be affected by the decisions of those influenced by that local field force?</p>",
  "collapsed" : 1,
  "relevance" : 42,
  "extract" : "...I trust the Minister will take into account when, a little later, we come to consider local healthwatch organisations. Earlier today, we had a Question on the initiatives that had been taken in <span class=\"hi\">London</span> on stroke care. I did not get an opportunity to pose this question but I was interested in who, in the absence of NHS <span class=\"hi\">London</span> driving the process, would have taken the quite difficult decision...",
  "listurl" : "/lords/?id=2012-02-13a.558.6&amp;s=London#g605.0",
  "speaker" : {
    "member_id" : "100275",
    "title" : "Lord",
    "first_name" : "Toby",
    "last_name" : "Harris",
    "house" : "2",
    "constituency" : "Haringey",
    "party" : "Labour",
    "person_id" : "13135",
    "url" : "/peer/?m=100275"
  },
  "parent" : {
    "body" : "Health and Social Care Bill: <i>Report (2nd Day)</i>"
  }
},
{
  "gid" : "2012-02-13a.556.0",
  "hdate" : "2012-02-13",
  "htime" : "15:07:00",
  "section_id" : "21843379",
  "subsection_id" : "21843379",
  "htype" : "12",
  "major" : "101",
  "minor" : "0",
  "speaker_id" : "100104",
  "hpos" : "74",
  "video_status" : "0",
  "epobject_id" : "21843389",
  "body" : "<p pid=\"a.556.0/1\">Have civil servants been sharing information during the course of meetings with McKinsey people which McKinsey has been giving to its corporate clients? In other words, has McKinsey been discussing what has been going on in the formation of the Bill and the potential business benefits which arise from the Bill with its corporate clients? Have civil servants at any stage received any sponsorship for their travel or entertainment from McKinsey during the development of the Bill? Is it true that some meetings with civil servants and McKinsey have taken place at McKinsey headquarters in Jermyn Street in London? Does not that whole area of activity by McKinsey suggest that there is a conflict of interest which the public should know about at this stage in the development of the Bill?</p>",
  "collapsed" : 0,
  "relevance" : 50,
  "extract" : "...or entertainment from McKinsey during the development of the Bill? Is it true that some meetings with civil servants and McKinsey have taken place at McKinsey headquarters in Jermyn Street in <span class=\"hi\">London</span>? Does not that whole area of activity by McKinsey suggest that there is a conflict of interest which the public should know about at this stage in the development of the Bill?",
  "listurl" : "/lords/?id=2012-02-13a.554.2&amp;s=London#g556.0",
  "speaker" : {
    "member_id" : "100104",
    "title" : "Lord",
    "first_name" : "Dale",
    "last_name" : "Campbell-Savours",
    "house" : "2",
    "constituency" : "",
    "party" : "Labour",
    "person_id" : "10090",
    "url" : "/peer/?m=100104"
  },
  "parent" : {
    "body" : "NHS: Management Consultants &#8212; <i>Private Notice Question</i>"
  }
},
{
  "gid" : "2012-02-13a.552.1",
  "hdate" : "2012-02-13",
  "htime" : "14:58:00",
  "section_id" : "21843362",
  "subsection_id" : "21843362",
  "htype" : "12",
  "major" : "101",
  "minor" : "0",
  "speaker_id" : "100789",
  "hpos" : "48",
  "video_status" : "0",
  "epobject_id" : "21843363",
  "body" : "<p class=\"indent\" pid=\"a.552.1/1\">To ask Her Majesty's Government what assessment they have made of the consistency of care for stroke patients across England, and whether the progress made in London will inform the development of their policy on stroke care.</p>",
  "collapsed" : 4,
  "relevance" : 58,
  "extract" : "To ask Her Majesty's Government what assessment they have made of the consistency of care for stroke patients across England, and whether the progress made in <span class=\"hi\">London</span> will inform the development of their policy on stroke care.",
  "listurl" : "/lords/?id=2012-02-13a.552.0&amp;s=London#g552.1",
  "speaker" : {
    "member_id" : "100789",
    "title" : "Baroness",
    "first_name" : "Margaret",
    "last_name" : "Wall",
    "house" : "2",
    "constituency" : "New Barnet",
    "party" : "Labour",
    "person_id" : "13558",
    "url" : "/peer/?m=100789"
  },
  "parent" : {
    "body" : "Health: Stroke Care &#8212; <i>Question</i>"
  }
}]
}